class About extends React.Component {
    render() {
        return  (   
            <div className= {`About`}>
                <span className={`About-Autobiography`}>
                <p>
                    Я, Емельяненко Дмитрий Владимирович, родился 21 февраля 1998 года… 
                </p>
                <p>
                    Продолжение и бессмысленный текст:<br/>
                    Значимость этих проблем настолько очевидна, что рамки и место обучения кадров способствует подготовки и реализации новых предложений.
                    Значимость этих проблем настолько очевидна, что постоянный количественный рост и сфера нашей активности играет важную роль в формировании дальнейших направлений развития.Разнообразный и богатый опыт постоянное информационно-пропагандистское обеспечение нашей деятельности играет важную роль в формировании систем массового участия. Задача организации, в особенности же сложившаяся структура организации обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что реализация намеченных плановых заданий требуют от нас анализа системы обучения кадров, соответствует насущным потребностям. Задача организации, в особенности же новая модель организационной деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям.
                </p>
                </span>
            </div>
        );
    }
}